/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: Software */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "Audio Book";

/* Localized kind: Book */
"Book" = "Book";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* Localized kind: Feature Movie */
"Movie" = "Movie";

/* Localized kind: Music Video */
"Music Video" = "Music Video";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "Song";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

"Whoops..." = "Whoops...";

"Nothing Found" = "Nothing Found";

"ARTIST_NAME_LABEL_FORMAT" = "%1$@ (%2$@)";

"Unknown" = "Unknown";

"There was an error reading from the iTunes Store. Please try again." = "There was an error reading from the iTunes Store. Please try again.";